{ 
    "id_type": 0,
    "tweets": {
        "not_tweeted": {
            "water": [
                "Hey love, I just wanted to remind you to drink, like, heaps of water today okay? Staying hydrated is the first step to having a great day!! \n- Xoxo, Blueberry 💚",
                "Hey friends! Make sure to stay hydrated! It's super important, because you want to be glowing and looking like your reg stunning self! \n- Xoxo, Blueberry 💚",
                "Sup, it’s ya boy. Just wanted to make sure you’re drinking plenty of that sweet sweet water so you can be your sick-ass self. \n- Xander 💚",
                "Hey so you’re drinking all your daily recommendation for water right? Because you really do not want to get dehydrated, okay, so promise me!! \n- Love, Jett 💚",
                "OH MY GAAAD DRINK MORE WATER HYDRATE DON'T DIEDRATE K BYE \n- SeBastIaN 💚"
            ],
            "sleep": [
                "Please try to get the, what is it, like 8hrs of sleep or whatever it is they recommend because we cannot have you falling asleep again ok? Thanks, byee!! \n- Xoxo, Blueberry 💚",
                "Gotta get some sleep today, 'kay? If you need to, take a nap later for sure, but make sure you’re super rested so you can be the baddest-asss-test - I don’t know if that’s a word but anywho - version of yourself. \n- Xander 💚",
                "Bud, try to get enough sleep for me tonight. \n- Love, Jett 💚",
                "Hey bud, \nMake sure you get to sleep in plenty of time tonight. You need to be well rested for your all the adventures you'll go on tomorrow! \n- Love, Jett 💚",
                "Ok, SO. You gooootta get in your beauty sleep, a’ight? Get nice and rested. \n- SeBastIaN 💚"
            ],
            "food": [
                "Don’t forget to get enough to eat today, my lovely! You should totally get in plenty of delish vegan meals. \n- Xoxo, Blueberry 💚",
                "Hello! Please make sure you’re eating enough today, because I know back there in our home plane the berries dont have the same effect as they do here in Fendraeya, so you need to eat more than one berry! \n- Xoxo, Blueberry 💚",
                "What’s crack-a-lackin, better be some food on the stove ammirite?! Ay! Gotta keep that belly nice and happy and full. \n- Xander 💚",
                "Hey buddy, make sure to eat plenty of food today. You're going to need it to keep your energy up, so you can cast all your spells and defeat any monsters who try to get in your way! \n- Love, Jett 💚",
                "Yo, it's the emo here. I know it's like, totally cool to sit around listening to Paramore and MCR all day and doing nothing else, but YOU GOTTA get some food in you at some point! No? I'll play you a song about food if that'll get you to eat. \n- SeBastIaN 💚"
            ],
            "meds": [
                "Don’t forget to take your medication okay please and thank you byeeeee!! \n- Xoxo, Blueberry 💚",
                "Ay, you! Yeah, you. Take your meds. \n- Xander 💚",
                "YO! Sup bitches, it’s me. Just wanted to make sure you’re taking your meds. \n- Xander 💚",
                "Hey, would you mind making sure to take your meds today? Gotta make sure you're feeling as amazing as you look. Yeah? Awesome. \n- Love, Jett 💚",
                "🎶 There was a lovely bard \nWho didn't eat lard \nAnd needed to take their meds \nSo they wouldn't just stay in bed! 🎶 \nAlright, not my best work. It's a work in progress. But anyway, you get the idea! \n- SeBastIaN 💚"
            ],
            "love": [
                "Hey so don't forget that like I love you so much and you are such a wonderful person who should be very proud of themself okay bye. \n- Xoxo, Blueberry 💚",
                "Alright, I have something you need to hear, so listen up!! You're super dope boss, and it is TOTALLY LIT TO KNOW YOU AIGHT?! Great. \n- Xander 💚",
                "Hey, you're a wonderful person. It's honestly, a total honour to know you. I love you, and I'm proud of you know matter what. \n- Love, Jett 💚",
                "What up? Its your favourite bard. I just wanna make sure you take it easy on yourself today and maybe listen to some music or chill or whatever makes ya happy. Love ya! \n- SeBastIaN 💚"
            ]
        },
        "tweeted": {
            "water": [
                "This is where tweeted water reminders go!"
            ],
            "sleep": [
                "This is where tweeted sleep reminders go!"
            ],
            "food": [
                "This is where tweeted food reminders go!"
            ],
            "meds": [
                "This is where tweeted meds reminders go!"
            ],
            "love": [
                "This is where tweeted love reminders go!"
            ]
        }
    }
}
    